{
    "FrontPage":{
        "regard" : "Hola, soy",
        "job" : "Desarrollador Web",
        "btnContact": "Contactame"
    },
    "Sidebar":{
        "about": "Sobre mi",
        "skills": "Habilidades",
        "experience": "Experiencia",
        "projects": "Proyectos",
        "contact": "Contacto"
    },
    "About":{
        "title": "Sobre mi",
        "p-one": "Mi nombre es Facundo y soy programador desde Argentina. Me apasiona crear paginas y aplicaciones web que me exijan a mejorar como profesional, mi objetivo es poder aportar en el desarrollo de proyectos que mejoren las experiencias de los usuarios y sean de gran utilidad dentro de Internet. ",
        "p-two": "Lo que me lleva a programar es el deseo de crear las herramientas que utilizo en el dia a dia, me encantan los videojuegos, ver series, usar las redes y usar blockchain y me emociona pensar que puedo ser parte de su desarrollo 游때",
        "btnDownload": "Descargar CV"
    },
    "Skills":{
        "title": "Habilidades",
        "languages": "Lenguajes",
        "frameworks": "Librer칤as",
        "moreResources": "M치s recursos"
    },
    "Experience":{
        "title": "Experiencia",
        "experience-one": "DESARROLLADOR WEB",
        "experience-two": "PROGRAMADOR Y SOPORTE T칄CNICO - 2022",
        "experience-li-one": "Dise침o, desarrollo y lanzamiento de mi primer portafolio personal.",
        "experience-li-two": "Dise침o y desarrollo de 'proyectos' utilizando diferentes lenguajes, librerias, dise침os resposivos, efectos y metodolog칤as.",
        "experience-li-three": "Dise침o, desarrollo y lanzamiento de mi segundo portafolio personal.",
        "experience-li-four": "Dise침o y desarrollo de plugin compatible para WordPress, con caracteristicas b치sicas como diferentes roles, algunos CPT y plantillas personalizadas.",
        "experience-li-five": "Proyecto de curso: Creaci칩n de Blog con MERN STACK (MongoDB, ExpressJS, ReactJS, NodeJS) y Postman.",
        "experience-li-six": "Proyecto de curso: Creaci칩n de Blog con MEAN STACK (MongoDB, ExpressJS, Angular, NodeJS), TypeScript y Postman.",
        "experience-company": "Compa침ia: Your Inspiration Solutions",
        "experience-p": "Mantenci칩n y soporte a clientes mediante c칩digo JavaScript, JQuery, PHP y CSS en plugins compatibles con WordPress y WooCommerce."
    },
    "Contact":{
        "title": "Contacto",
        "contact-p": "Si tienes algun proyecto en el que quieres que forme parte, o solo quieres hablar sobre tecnolog칤a, hacerme alguna pregunta o darme tu feedback, no dudes en contactarme 游녢",
        "btnContact": "Contactame"
    }

}